from datetime import datetime

reactors = {
    "чернобыльская аэс": {
        "активен": False,
        "уровень радиации": 0.0,
        "температура": 25.0,
        "последнее обновление": datetime.now(),
    },
    "фукусима": {
        "активен": False,
        "уровень радиации": 0.0,
        "температура": 25.0,
        "последнее обновление": datetime.now(),
    },
    "три-майл-айленд": {
        "активен": False,
        "уровень радиации": 0.0,
        "температура": 25.0,
        "последнее обновление": datetime.now(),
    }
}
